<?php


$cfg['scatlimit'] = 2; // Лимит дополнительных специализаций
$cfg['offerslimit'] = 3; // Лимит ответов на проекты для обычных пользователей
$cfg['prjlimitforemployers'] = 3; // Лимит публикации проектов для обычных работодателей

//$cfg['countries'] = array(3159, 9908, 248);

$bstatuses = array(
	'bill' => "Пополнение счета",
	'pro' => "Покупка PRO-аккаунта",
	'protouser' => "Покупка PRO-аккаунта в подарок для пользователя",
	'profromuser' => "Покупка PRO-аккаунта в подарок от пользователя",
	'top' => "Покупка платного места на главной странице",
	'transferto' => "Перевод на счет пользователя",
	'transferfrom' => "Перевод на ваш счет от пользователя",
	'prjtop' => "Размещение платного проекта",
);

?>